fisherman/dartfish
oh-my-fish/plugin-fasd
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/jellyfish
fisherman/last_job_id
fisherman/pwd_is_home
